{
  "films": {
    "Один дома (Home Alone)": {
      "file_id": "BAACAgIAAyEFAASdAzpMAAIEBGhf0hgbKNzMQZJp1WDfO9h7uX-JAAJocwACtkn4SnzR-BOf7qcyNgQ",
      "is_video": true,
      "is_document": false,
      "is_photo": false,
      "message_id": 1028,
      "metadata": {
        "title": "Один дома (Home Alone)",
        "description": "Один дома – это культовый американский фильм, который считается отличной новогодней историей, и в этом фильме заключена интересная история, как маленький, но умный и изобретательный мальчик смог защитить свой дом от глупых, но тем не менее опасных воров.  \n                                                                                                         \nПо сюжету фильма, мы оказываемся в одном американском городке, в богатом квартале, где живут большие семьи. Одной из таких семей оказались Макалистеры, которые на новогодние праздники решили полететь в Париж. Огромное количество людей в большом доме могло бы испугать каждого, кто здесь бы очутился, и среди большинства представителей этой семьи режиссер показывает жизнь доброго и немного капризного Кевина. Сначала фильма, Кевин чувствует себя ущемленным – его никто не хочет слушать, потому что все заняты подготовкой к утреннему рейсу, его любимую пиццу с сыром съедает старший брат, и в результате этого они ссорятся, и Кевина отправляют наверх, подумать о своем поведении. Так как это была ночь перед Рождеством, то Кевин произносит ненарочное желание: «Чтобы он остался дома один, а вся семья пропала». Что ж. Дело сделано. Наутро семья проспала посадку на рейс, потому что электричество и телефонная сеть вырубилась, и впопыхах едет в аэропорт, забыв о Кевине. Самое время скачать Один дома торрент – фильма, потому что дальше будет подробное описание всех событий в фильме.\nА тем временем, в богатом квартале начинает действовать банда воров, которая называет себя Мокрыми Бандитами. Они уже обворовали близлежащие дома, так как практически все семьи на праздники улетели в другие страны, а дом Макалистеров остался напоследок, как наиболее желанный. В итоге они еще не знают, что дом вовсю готовиться к «их приёму» маленьким мальчиком Кевином.\n\nКевин, поначалу обрадовался тому, что он один дома. Он начинает делать все что хочет. Прыгает по кроватям, лазает в комнату старшего брата База, и ест нездоровую пищу целый день. Но когда он понимает о приближении реальной опасности, то мобилизует все свои силы и разум, чтобы дать достойный отпор преступникам! В фильме раскрывается и другая сюжетная линия, как мама Кевина пытается найти своего потерявшегося сына, и отправляется десятью разными способами домой, чтобы спасти своего сына!",
        "link": "https://odin-doma-lordfillms.ru/?ysclid=mcg0z5anxe269594678",
        "year": "1990",
        "rating": "8",
        "country": "США",
        "language": "Русский, Английский",
        "genre": "Комедия, Семейный",
        "age": "0+",
        "duration": "103 минуты"
      }
    },
    "Пункт назначения: Узы крови": {
      "file_id": "BAACAgIAAyEFAASdAzpMAAIEJ2hf4cb82KqY0ysb1BC7TegX65qxAAJPdAACtkn4Sh-e0ScJnO5tNgQ",
      "is_video": true,
      "is_document": false,
      "is_photo": false,
      "message_id": 1063,
      "metadata": {
        "title": "Пункт назначения: Узы крови",
        "description": "Уже два месяца студентке Стефани снится один и тот же страшный сон, как в 1960-х люди гибнут при обрушении телебашни. Подозревая, что этот кошмар связан с её семьёй, девушка возвращается домой, чтобы разузнать о бабушке, с которой её родители и дядя с тётей давно порвали все связи, поскольку считают её опасной сумасшедшей, одержимой идеей смерти.",
        "link": "https://zonafilm.ru/movies/punkt-naznacheniya-uzy-krovi",
        "year": "2025",
        "rating": "7",
        "country": "США, Великобритания",
        "language": "Русский, Английский",
        "genre": "Ужасы",
        "age": "18+",
        "duration": "110 минут"
      }
    }
  },
  "series": {
    "Игра в кальмара": {
      "file_id": "BAACAgIAAyEFAASdAzpMAAIFFWhgcpwEK2eMHzD5VKdUmriLpgkcAAKNegACtkkAAUsG_o54JG-L8TYE",
      "is_video": true,
      "is_document": false,
      "is_photo": false,
      "message_id": 1301,
      "metadata": {
        "title": "Игра в кальмара",
        "description": "Предыдущее – открывшее «турнир» – соревнование с гигантской зловещей куклой и детской песенкой «Красный-зеленый» убило две с половиной сотни участников. Охранники поздравили оставшихся в живых: призовой фонд растет. Запаниковавшие люди с трудом приходят в себя. Во второй серии сезона зрителей знакомят с новым персонажем. Это распоряжающийся персоналом Фронтмен, носящий маску. Персона, следящая за событиями с помощью мониторов, остается инкогнито.\n\nНесмотря на то, что несогласные с жестокими правилами люди подлежат ликвидации, как заявили злодеи в оранжевых комбинезонах, выход найден. Если участники большинством голосов заявят о намерении закончить игру на выживание, их отпустят. Стражи соглашаются устроить голосование, но перед этим демонстрируют контейнер, забитый деньгами. Соблазн велик, поэтому голоса разделяются поровну. Последним на кнопку нажимает О Иль Нам, больной пенсионер, подружившийся с Ги Хуном. Здравомыслие победило, людей готовятся высадить на «большую землю».\n\nПроцедура повторяется: персонажей погрузили в сон и развезли по городским кварталам, бесцеремонно выбросив на улицы. Сон намерен сообщить о преступном турнире. Но полицейские смеются над оборванцем. Среди находящихся в участке копов нашелся тот, кто обратил внимание на заявление шофера. Сличив телефонный номер на визитке посетителя и на карточке, затерявшейся среди вещей родственника, Хван Джун Хо решил разобраться, в чем дело.",
        "link": "https://igra-v-kalmara.com/igra-v-kalmara/season-1/episode-2/",
        "year": "2021",
        "rating": "8",
        "country": "Южная Корея",
        "language": "Русский, Корейский",
        "genre": "Триллер, Драма",
        "age": "18+",
        "season": "1",
        "episode": "2",
        "duration": "50 минут"
      }
    }
  },
  "books": {}
}